Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/stipend-for-hoeyere-utdanning-videreutdanning-i-samisk-spraak.html.tmx
Source language: nob
Languages: sma

source: Stipend for høyere utdanning: Videreutdanning i samisk språk
sma: Stipende jollebe ööhpehtæmman: Jåarhkeööhpehtimmie saemien gïelesne

source: Søknadsfrist: 01.03.2020 23:59
sma: Maahtah stipendem åadtjodh jis:

source: har avlagt avsluttende eksamen i førskolelærerutdanning, allmennlærerutdanning, grunnskolelærerutdanning eller lektorutdanning,
sma: leah minngemosth eksamenem vaalteme aarhskuvlelohkehtæjjaööhpehtimmesne, sïejhmelohkehtæjjaööhpehtimmesne, maadthskuvlelohkehtæjjaööhpehtimmesne jallh lektovreööhpehtimmie

source: innehar undervisningsstilling i grunnskolen,
sma: dov lea ööhpehtimmiebarkoe maadthskuvlesne,

source: studerer samisk språk som gir undervisningskompetanse i grunnskolen 1-7 eller 5-10 og
sma: datne saemien gïelem lohkeminie mij ööhpehtimmiemaahtoem vadta maadthskuvlesne 1-7 jallh 5-10 jïh

source: kan dokumentere eksamen eller standpunktkarakter i samisk som 1. eller 2. språk fra videregående skole eller tilsvarende nivå.
sma: maahtah eksamenem jallh galhkuvekarakteerem vihtiestidh saemiengïelesne 1. jallh 2.gïeline jåarhkeskuvleste jallh plearoeh daltesistie.

source: Søker skal være folkeregistrert i Norge.
sma: Ohtsije edtja tjaalasovveme årrodh almetjeregisterisnie Nöörjesne.

source: Søknadsfrist:
sma: Ohtsememierie:

source: Søknadsfrist for studier i vårsemesteret er 1. mars.
sma: Ohtsememierie studijidie gïjreboelhken njoktjen 1.b.

source: Søknadsfrist for studier i høstsemesteret er 1. oktober.
sma: Ohtsememierie studijidie tjaktjeboelhken golken 1.b.

source: Beregningsregler:
sma: Ryöknedimmienjoelkedassh:

source: Dokumentasjon for gjennomført eksamen i våresemesteret skal leveres innen 01.10.20
sma: Edtja dokumentasjovnem deelledh tjïrrehtamme eksamenen åvteste gïjreboelhken åvtelen 01.10.20

source: Dokumentasjon for gjennomført eksamen i høstsemesteret skal leveres innen 01.03.21
sma: Edtja dokumentasjovnem deelledh tjïrrehtamme eksamenen åvteste tjaktjeboelhken åvtelen 01.03.21

source: Sametingets elektroniske søknadsskjema skal brukes.
sma: Govlehtallijh: Elektrovneles ohtsemegoere
